<?php

return [
    'id' => 'ID',
    'user_id' => 'ID пользователя',
    'facility_id' => 'ID объекта',
    'user' => 'Пользователь',
    'facility' => 'Объект',
    'role' => 'Право доступа',
    'list' => 'Список правил доступа',
    'new' => 'Создать новое правило доступа',
    'created' => 'Правило доступа - создано',
    'name' => 'Правило доступа',
    'update' => 'Изменить правило доступа',
    'remove' => 'Удалить правило доступа',
    'show' => 'Просмотр правила доступа',
    'updated' => 'Правило доступа - сохранено',
    'remove_confirm' => 'Вы действительно хотите удалить правило доступа?',
    'deleted' => 'Правило доступа - удалено',
];