<?php

return [
    'id' => 'id',
    'list' => 'Список сайтов',
    'update' => 'Изменить',
    'domain_name' => 'Домен',
    'show' => 'Параметры сайта',
    'custom' => 'Кастомные значения',
    'ip' => 'IP',
    'category' => 'Категория',
    'logo' => 'Логотип',
    'icon' => 'Иконка',
    'template' => 'Шаблон',
    'tags' => 'Теги',
    'add_video' => 'Форма добавления видео',
    'remove_confirm' => 'Вы действительно хотите удалить данный сайт?',
    'remove_custom_value_confirm' => 'Вы действительно хотите удалить данное значение?',
];